{
  "1": "The Soviet government is the most realistic regime in the world-no ideals.",
  "2": "It's no accident many accuse me of conducting public affairs with my heart instead of my head. Well, what if I do ... Those who don't know how to weep with their whole heart don't know how to laugh either.",
  "3": "Pessimism is a luxury that a Jew can never allow himself.",
  "4": "You cannot shake hands with a clenched fist.",
  "5": "I must govern the clock, not be governed by it.",
  "6": "Those who don't know how to weep with their whole heart, don't know how to laugh either.",
  "7": "To be or not to be is not a question of compromise. Either you be or you don't be.",
  "8": "To be successful, a woman has to be much better at her job than a man.",
  "9": "Old age is like a plane flying through a storm. Once you're aboard, there's nothing you can do.",
  "10": "As President Nixon says, presidents can do almost anything, and President Nixon has done many things that nobody would have thought of doing.",
  "11": "The Egyptians could run to Egypt, the Syrians into Syria. The only place we could run was into the sea, and before we did that we might as well fight.",
  "12": "Let me tell you something that we Israelis have against Moses. He took us 40 years through the desert in order to bring us to the one spot in the Middle East that has no oil!",
  "13": "I never did anything alone. Whatever was accomplished in this country was accomplished collectively.",
  "14": "Not being beautiful was the true blessing... Not being beautiful forced me to develop my inner resources. The pretty girl has a handicap to overcome.",
  "15": "Above all, this country is our own. Nobody has to get up in the morning and worry what his neighbors think of him. Being a Jew is no problem here.",
  "16": "I don't know why you use a fancy French word like detente when there's a good English phrase for it - cold war.",
  "17": "It is true we have won all our wars, but we have paid for them. We don't want victories anymore.",
  "18": "We have always said that in our war with the Arabs we had a secret weapon-no alternative.",
  "19": "Women's Liberation is just a lot of foolishness. It's the men who are discriminated against. They can't bear children. And no one's likely to do anything about that.",
  "20": "What do you gain, Soviet Union, from this miserable policy Where is your decency Would it be a disgrace for you to give up this battle (On suppression of freedom for Jews in the USSR)",
  "21": "Let me tell you something that we Israelis have against Moses. He took us 40 years through the desert in order to bring us to the one spot in the Middle East that has no oil",
  "22": "Whether women are better than men I cannot say, but I can say they are certainly no worse.",
  "23": "We only want that which is given naturally to all peoples of the world, to be masters of our own fate, not of others, and in cooperation and friendship with others.",
  "24": "Don't be so humble - you are not that great.",
  "25": "Being seventy is not a sin.",
  "26": "A leader who doesn't hesitate before he sends his nation into battle is not fit to be a leader.",
  "27": "We do not rejoice in victories. We rejoice when a new kind of cotton is grown and when strawberries bloom in Israel.",
  "28": "Arab sovereignty in Jerusalem just cannot be. This city will not be divided-not half and half, not 60-40, not 75-25, nothing."
}
